{
  "navigation.home": "Forside",
  "navigation.services": "Behandlinger",
  "navigation.services.eyes": "Bryn og vipper",
  "navigation.services.nails": "Negle",
  "navigation.services.wax": "Hårfjerning",
  "navigation.services.spraytan": "Spraytan",
  "navigation.about_us": "Om os",
  "navigation.contact": "Kontakt",
  "navigation.giftcard": "Gavekort",
  "navigation.book": "Bestil tid",

  "greeting": "Wild Orchid Webside",

  "footer.hours": "Åbningstider",
  "footer.hours.one": "Tirsdag - Torsdag: 11 - 19",
  "footer.hours.two": "Fredag: 9 - 17",
  "footer.hours.three": "Lørdag: 9 - 16",
  "footer.hours.four": "Søndag - Mandag: Lukket",

  "footer.address": "Adresse",
  "footer.follow": "Følg oss",
  "footer.cvr": "CVR-nummer: 37892726",

  "about.julia.title": "OM JULIA",
  "about.salon.title": "OM SALONEN",
  "about.clean.title": "VI PAS PÅ DIG",
  "about.julia.body": "“Jeg er meget åben over for mine kunder. Jeg fortæller om mit liv, og de fortæller mig om deres. Mine behandlinger er gode og tilfredsstillende, og jeg er meget grundig. Jeg kan finde på at tage resten af de hår, der skal fjernes, med en pincet, hvis jeg ikke er tilfreds. Derfor kalder flere af mine kunder mig for perfektionist,” fortæller Julia Kurkova, der kommer fra Rusland.",
  "about.salon.body": "Hos Wild Orchid er du sikker på at få en god og grundig behandling  uanset hvilken du vælger. Julia Kurkova elsker sit arbejde med skønhedsbehandlinger og går op i at levere en god service og fantastiske behandlinger hver gang. Julia Kurkova har arbejdet med skønhed siden 2014 og er efterhånden en ekspert inden for de behandlinger, hun tilbyder.",
  "about.clean.body": "Hos Wild Orchid vil vi sørge for, at du er sikker. Vi tager vores forholdsregler for at sikre, at ingen smitte spredes fra én kunde til en anden. For at opnå dette bruger vi engangsværktøj og steriliserer engangsudstyr korrekt. Vi tager også særligt hensyn til vores genanvendelige udstyr. Alle instrumenter vi bruger gennemgår en 4-trins rengøringsproces. Redskaberne er behandlet med desinficerende spray; for det andet, derefter vasket for at sikre, at der ikke er nogen hudpartikler tilbage efter en procedure; instrumenterne udsættes for varmluftsterilisering; og til sidst lægges værktøjerne i en UV-sterilisator, hvor de opbevares indtil næste procedure."
}
